[
  {
    "author": "Ralph Marston",
    "quote": "What you do today can improve all your tomorrows."
  },
  {
    "author": "Zig Ziglar",
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals."
  },
  {
    "author": "Salvador Dali",
    "quote": "Intelligence without ambition is a bird without wings."
  },
  {
    "author": "Epictetus",
    "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best."
  },
  {
    "author": "May Angelou",
    "quote": "We may encounter many defeats but we must not be defeated."
  },
  {
    "author": "Robert H. Schuller",
    "quote": "Problems are not stop signs, they are guidelines."
  },
  {
    "author": "Dalai Lama",
    "quote": "Be kind whenever possible. It is always possible."
  },
  {
    "author": "Ayn Rand",
    "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others."
  },
  {
    "author": "John Burroughs",
    "quote": "A somebody was once a nobody who wanted to and did."
  },
  {
    "author": "Dennis P. Kimbro",
    "quote": "Life is 10% what happens to us and 90% how we react to it."
  },
  {
    "author": "Will Rogers",
    "quote": "Even if you're on the right track, you'll get run over if you just sit there."
  },
  {
    "author": "Ray Kroc",
    "quote": "Luck is a dividend of sweat. The more you sweat, the luckier you get."
  },
  {
    "author": "Winston Churchill",
    "quote": "Courage is the first of human qualities because it is the quality which guarantees all others."
  },
  {
    "author": "Oliver Wendell Holmes",
    "quote": "The great thing in this world is not so much where you stand, as in what direction you are moving."
  },
  {
    "author": "Carl Bard",
    "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending."
  },
  {
    "author": "William Shakespeare",
    "quote": "Speak less than you know; have more than you show."
  },
  {
    "author": "Sir Claus Moser",
    "quote": "Education costs money. But then so does ignorance."
  },
  {
    "author": "Lao Tzu",
    "quote": "The journey of a thousand miles begins with one step."
  },
  {
    "author": "John Wooden",
    "quote": "Do not let what you cannot do interfere with what you can do."
  },
  {
    "author": "Joe Clark",
    "quote": "Defeat is not bitter unless you swallow it."
  },
  {
    "author": "Prescott",
    "quote": "An obstacle is often a stepping stone."
  },
  {
    "author": "Jack Canfield",
    "quote": "Don't worry about failures, worry about the chances you miss when you don't even try."
  },
  {
    "author": "Johann Wolfgang Von Goethe",
    "quote": "Live each day as if your life had just begun."
  },
  {
    "author": "Mark Twain",
    "quote": "The secret to getting ahead is getting started."
  },
  {
    "author": "Confucius",
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential, these are the keys that will unlock the door to personal excellence."
  },
  {
    "author": "Bo Jackson",
    "quote": "Set your goals high and don't stop until you get there."
  },
  {
    "author": "Bertrand Russell",
    "quote": "The world is full of magical things patiently waiting for our wits to grow sharper."
  },
  {
    "author": "Malala Yousafzai",
    "quote": "Let us make our future now, and let us make our dreams tomorrow's reality."
  },
  {
    "author": "Earl Nightingale",
    "quote": "All you need is the plan, the road map, and the courage to press on to your destination."
  },
  {
    "author": "Thomas Jefferson",
    "quote": "The glow of one warm thought is to me worth more than money."
  },
  {
    "author": "John Muir",
    "quote": "The power of imagination makes us infinite."
  },
  {
    "author": "Maya Angelou",
    "quote": "Try to be a rainbow in someone's cloud."
  },
  {
    "author": "Emily Dickinson",
    "quote": "I dwell in possibility."
  },
  {
    "author": "Joyce Meyer",
    "quote": "A No. 2 pencil and a dream can take you anywhere."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "In a gentle way, you can shake the world."
  },
  {
    "author": "Joseph Campbell",
    "quote": "Follow your bliss and the universe will open doors where there were only walls."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Each day provides its own gifts."
  },
  {
    "author": "Albert Einstein",
    "quote": "Creativity is intelligence having fun."
  },
  {
    "author": "Rob Siltanen",
    "quote": "People who are crazy enough to think they can change the world, are the ones who do."
  },
  {
    "author": "Brian Tracy",
    "quote": "Imagine your life is perfect in every respect; what would it look like?"
  },
  {
    "author": "Walt Disney",
    "quote": "The way to get started is to quit talking and begin doing."
  },
  {
    "author": "Amelia Barr",
    "quote": "It is always the simple that produces the marvelous."
  },
  {
    "author": "Confucius",
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall."
  },
  {
    "author": "George Addair",
    "quote": "Everything you've ever wanted is on the other side of fear."
  },
  {
    "author": "Winston Churchill",
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts."
  },
  {
    "author": "C.S. Lewis",
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny."
  },
  {
    "author": "Roy T. Bennett",
    "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine."
  },
  {
    "author": "Nelson Mandela",
    "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear."
  },
  {
    "author": "Paulo Coelho",
    "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure."
  },
  {
    "author": "Vince Lombardi",
    "quote": "It's not whether you get knocked down. It's whether you get up."
  },
  {
    "author": "Brian Tracy",
    "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do."
  },
  {
    "author": "Wayne Dyer",
    "quote": "If you believe it will work out, you'll see opportunities. If you believe it won't, you will see obstacles."
  },
  {
    "author": "Zat Rana",
    "quote": "Your mental and physical health come first. Everything else is secondary."
  },
  {
    "author": "Zat Rana",
    "quote": "Less is almost always more. Simplicity is almost always the answer."
  },
  {
    "author": "Zat Rana",
    "quote": "You have to be lucky to be successful, but luck can be engineered."
  },
  {
    "author": "Zat Rana",
    "quote": "It all starts and ends in the mind. The most crucial skill is how you think."
  },
  {
    "author": "Zat Rana",
    "quote": "People suck. But if you're kind, you'll get the best out of even the worst."
  },
  {
    "author": "Zat Rana",
    "quote": "Perfection only exists in the mind. It's not real. Imagine, create, improve."
  },
  {
    "author": "Zat Rana",
    "quote": "The world doesn't need more noise. Don't complain. Set an example."
  },
  {
    "author": "Zat Rana",
    "quote": "Struggle is a part of life. Learning to struggle well is a reward in itself."
  },
  {
    "author": "Zat Rana",
    "quote": "Your attention is the most important asset you have. Be deliberate with it."
  },
  {
    "author": "Zat Rana",
    "quote": "The goal of an ideal partner isn't to complete you. It's to augment you."
  },
  {
    "author": "Zat Rana",
    "quote": "Who you let into your life is a vital decision. Don't leave it up to chance."
  },
  {
    "author": "Zat Rana",
    "quote": "The purpose of life isn't to do or to accomplish. It's to merely experience."
  },
  {
    "author": "Zat Rana",
    "quote": "Everything is approximate. Don't aim to be right. Aim to be less wrong."
  },
  {
    "author": "Zat Rana",
    "quote": "It's better to not have an opinion than to blindly follow someone else's."
  },
  {
    "author": "Zat Rana",
    "quote": "For the world to put you down, it first needs you to give it permission."
  },
  {
    "author": "Zat Rana",
    "quote": "The more things you care about, the less meaningful caring becomes."
  },
  {
    "author": "Zat Rana",
    "quote": "Be kind to yourself in the face of failures. They really don't define you."
  },
  {
    "author": "Zat Rana",
    "quote": "Don't take too much pride in your accomplishments. They're not all yours."
  },
  {
    "author": "Zat Rana",
    "quote": "Life is short. Don't tolerate bullsh*t. Don't wait until it's too late."
  },
  {
    "author": "Zat Rana",
    "quote": "It's true that some people have more innate talent. But talent isn't enough."
  },
  {
    "author": "Zat Rana",
    "quote": "There is no such thing as fairness, and dwelling on it creates despair."
  },
  {
    "author": "Anonymous",
    "quote": "If you want to achieve greatness stop asking for permission."
  },
  {
    "author": "John Wooden",
    "quote": "Things work out best for those who make the best of how things work out."
  },
  {
    "author": "Anonymous",
    "quote": "To live a creative life, we must lose our fear of being wrong."
  },
  {
    "author": "Jim Rohn",
    "quote": "If you are not willing to risk the usual you will have to settle for the ordinary."
  },
  {
    "author": "Anonymous",
    "quote": "Trust because you are willing to accept the risk, not because it's safe or certain."
  },
  {
    "author": "Walt Disney",
    "quote": "All our dreams can come true if we have the courage to pursue them."
  },
  {
    "author": "Anonymous",
    "quote": "Good things come to people who wait, but better things come to those who go out and get them."
  },
  {
    "author": "Anonymous",
    "quote": "If you do what you always did, you will get what you always got."
  },
  {
    "author": "Winston Churchill",
    "quote": "Success is walking from failure to failure with no loss of enthusiasm."
  },
  {
    "author": "Proverb",
    "quote": "Just when the caterpillar thought the world was ending, he turned into a butterfly."
  },
  {
    "author": "Anonymous",
    "quote": "Successful entrepreneurs are givers and not takers of positive energy."
  },
  {
    "author": "Dr. Seuss",
    "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams."
  },
  {
    "author": "Vaibhav Shah",
    "quote": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them."
  },
  {
    "author": "John D. Rockefeller",
    "quote": "Don't be afraid to give up the good to go for the great."
  },
  {
    "author": "Bruce Feirstein",
    "quote": "The distance between insanity and genius is measured only by success."
  },
  {
    "author": "Anonymous",
    "quote": "Don't raise your voice, improve your argument."
  },
  {
    "author": "Oscar Wilde",
    "quote": "What seems to us as bitter trials are often blessings in disguise."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "Do one thing every day that scares you."
  },
  {
    "author": "Anonymous",
    "quote": "What's the point of being alive if you don't at least try to do something remarkable."
  },
  {
    "author": "Lolly Daskal",
    "quote": "Life is not about finding yourself. Life is about creating yourself."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
  },
  {
    "author": "George Eliot",
    "quote": "It is never too late to be what you might have been."
  },
  {
    "author": "Steve Jobs",
    "quote": "Innovation distinguishes between a leader and a follower."
  },
  {
    "author": "Robert Frost",
    "quote": "In three words I can sum up everything I've learned about life: it goes on."
  },
  {
    "author": "Confucius",
    "quote": "It does not matter how slowly you go, so long as you do not stop."
  },
  {
    "author": "Winston Churchill",
    "quote": "We are still masters of our fate. We are still captains of our souls."
  },
  {
    "author": "Robert Frost",
    "quote": "The best way out is always through."
  },
  {
    "author": "Samuel Smiles",
    "quote": "Hope is like the sun, which, as we journey toward it, casts the shadow of our burden behind us."
  },
  {
    "author": "Bryant McGill",
    "quote": "Enthusiasm is the energy and force that builds literal momentum of the human soul and mind."
  },
  {
    "author": "Tom Watson",
    "quote": "Sometimes thinking too much can destroy your momentum."
  },
  {
    "author": "Voltaire",
    "quote": "Work spares us from three evils: boredom, vice, and need."
  },
  {
    "author": "Publius Terence",
    "quote": "Fortune favors the brave."
  },
  {
    "author": "Kenneth Hildebrand",
    "quote": "Strong lives are motivated by dynamic purposes."
  },
  {
    "author": "Benjamin Franklin",
    "quote": "Either write something worth reading or do something worth writing."
  },
  {
    "author": "Latin Proverb",
    "quote": "If the wind will not serve, take to the oars."
  },
  {
    "author": "Roger Staubach",
    "quote": "There are no traffic jams along the extra mile."
  },
  {
    "author": "Les Brown",
    "quote": "Too many of us are not living our dreams because we are living our fears."
  },
  {
    "author": "Joshua J. Marine",
    "quote": "Challenges are what make life interested and overcoming them is what makes life meaningful."
  },
  {
    "author": "Leonardo da Vinci",
    "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do."
  },
  {
    "author": "Arthur Ashe",
    "quote": "Start where you are. Use what you have. Do what you can."
  },
  {
    "author": "Dalai Lama",
    "quote": "Happiness is not something ready made. It comes from your own actions."
  },
  {
    "author": "Tony Robbins",
    "quote": "If you do what you've always done, you'll get what you've always gotten."
  },
  {
    "author": "Sheryl Sandberg",
    "quote": "If you are offered a seat on a rocket ship, don't ask what seat! Just get on."
  },
  {
    "author": "Ayn Rand",
    "quote": "The question isn't who is going to let me; it's who is going to stop me."
  },
  {
    "author": "Marcus Buckingham",
    "quote": "Always work hard. Intensity clarifies. It creates not only momentum, but also the pressure you need to feel either friction, or fulfillment."
  },
  {
    "author": "Aristotle",
    "quote": "We are what we repeatedly do. Excellence, therefore, is not an act but a habit."
  },
  {
    "author": "George S. Patton",
    "quote": "Take calculated risks. That is quite different from being rash."
  },
  {
    "author": "Norman Vincent Peale",
    "quote": "In every difficult situation is potential value. Believe this, then begin looking for it."
  },
  {
    "author": "Henry Ford",
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it."
  },
  {
    "author": "Les Brown",
    "quote": "Accept responsibly for your life. Know that it is you who will get you where you want to go, no one else."
  },
  {
    "author": "Anonymous",
    "quote": "You cannot plough a field by turning it over in your mind."
  },
  {
    "author": "Frances E. Willard",
    "quote": "The world is wide, and I will not waste my life in friction when it could be turned into momentum."
  },
  {
    "author": "Orison Swett Marden",
    "quote": "Believe with all of your heart that you will do what you were made to do."
  },
  {
    "author": "William B. Sprague",
    "quote": "Do not wait to strike till the iron is hot; but make it hot by striking."
  },
  {
    "author": "Holly Near",
    "quote": "If you have the guts to keep making mistakes, your wisdom and intelligence leap forward with huge momentum."
  },
  {
    "author": "Anonymous",
    "quote": "Good things come to those who wait but greater things come to those who get off their ass and do anything to make it happen."
  },
  {
    "author": "Jesus",
    "quote": "Ask and it will be given to you; search and you will find; knock and the door will be opened for you."
  },
  {
    "author": "Zig Ziglar",
    "quote": "People often say that motivation doesn't last. Well, neither does bathing and that is why we recommend it daily."
  },
  {
    "author": "Simone Weil",
    "quote": "I can, therefore I am."
  },
  {
    "author": "Brian Tracy",
    "quote": "I've found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often."
  },
  {
    "author": "George S. Patton",
    "quote": "You need to overcome the tug of people against you as you reach for high goals."
  },
  {
    "author": "Albert Camus",
    "quote": "To know oneself, one should assert oneself."
  },
  {
    "author": "Mark Caine",
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself."
  },
  {
    "author": "Amelia Earhart",
    "quote": "The most effective way to do it, is to do it."
  },
  {
    "author": "William James",
    "quote": "Begin to be now what you will be hereafter."
  },
  {
    "author": "John Burroughs",
    "quote": "Leap, and the net will appear."
  },
  {
    "author": "Elbert Hubbard",
    "quote": "Do your work with your whole heart, and you will succeed – there's so little competition."
  },
  {
    "author": "Napoleon Hill",
    "quote": "A goal is a dream with a deadline."
  },
  {
    "author": "John F. Kennedy",
    "quote": "Things do not happen. Things are made to happen."
  },
  {
    "author": "Aristotle",
    "quote": "Quality is not an act, it is a habit."
  },
  {
    "author": "Mark Twain",
    "quote": "The secret of getting ahead is getting started."
  },
  {
    "author": "Benjamin Franklin",
    "quote": "By failing to prepare, you are preparing to fail."
  },
  {
    "author": "Jim Rohn",
    "quote": "Either you run the day or the day runs you."
  },
  {
    "author": "Christopher Reeve",
    "quote": "Once you choose hope, anything's possible."
  },
  {
    "author": "Albert Einstein",
    "quote": "Try not to become a person of success, but rather try to become a person of value."
  },
  {
    "author": "Winston Churchill",
    "quote": "Success is walking from failure to failure with no loss of enthusiasm."
  },
  {
    "author": "Warren Buffett",
    "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago."
  },
  {
    "author": "Dr. Seuss",
    "quote": "Don't cry because it's over, smile because it happened."
  },
  {
    "author": "Kate Winslet",
    "quote": "Life is short, and it is here to be lived."
  },
  {
    "author": "Steve Jobs",
    "quote": "You can't connect the dots looking forward; you can only connect them looking backward...This approach has never let me down, and it has made all the difference in my life."
  },
  {
    "author": "Pablo Picasso",
    "quote": "Everything you can imagine is real."
  },
  {
    "author": "Jim Rohn",
    "quote": "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better."
  },
  {
    "author": "Jimmy Spithill",
    "quote": "Rarely have I seen a situation where doing less than the other guy is a good strategy."
  },
  {
    "author": "Barack Obama",
    "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek."
  },
  {
    "author": "Steve Wozniak",
    "quote": "If you love what you do and are willing to do what it takes, it's within your reach."
  },
  {
    "author": "Jane Smiley",
    "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it."
  },
  {
    "author": "Charles F. Kettering",
    "quote": "Keep on going, and the chances are that you will stumble on something, perhaps when you are least expecting it."
  },
  {
    "author": "Bruce Lee",
    "quote": "The successful warrior is the average man, with laser-like focus."
  },
  {
    "author": "Deepak Chopra",
    "quote": "In the midst of movement and chaos, keep stillness inside of you."
  },
  {
    "author": "George Bernard Shaw",
    "quote": "Success does not consist in never making mistakes but in never making the same one a second time."
  },
  {
    "author": "Diane Ackerman",
    "quote": "I don't want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well."
  },
  {
    "author": "Bill Gates",
    "quote": "As we look ahead into the next century, leaders will be those who empower others."
  },
  {
    "author": "Vidal Sassoon",
    "quote": "The only place where success comes before work is in the dictionary."
  },
  {
    "author": "Anonymous",
    "quote": "It's not what you look at that matters, it's what you see."
  },
  {
    "author": "Colin R. Davis",
    "quote": "The road to success and the road to failure are almost exactly the same."
  },
  {
    "author": "Maya Angelou",
    "quote": "Success is liking yourself, liking what you do, and liking how you do it."
  },
  {
    "author": "Henry Kravis",
    "quote": "A real entrepreneur is somebody who has no safety net underneath them."
  },
  {
    "author": "Ralph Nader",
    "quote": "The function of leadership is to produce more leaders, not more followers."
  },
  {
    "author": "Mark Twain",
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect."
  },
  {
    "author": "Gurbaksh Chahal",
    "quote": "If you genuinely want something, don't wait for it — teach yourself to be impatient."
  },
  {
    "author": "Robert Kiyosaki",
    "quote": "Don't let the fear of losing be greater than the excitement of winning."
  },
  {
    "author": "Jim Ryun",
    "quote": "Motivation is what gets you started. Habit is what keeps you going."
  },
  {
    "author": "Dale Carnegie",
    "quote": "People rarely succeed unless they have fun in what they are doing."
  },
  {
    "author": "Washington Irving",
    "quote": "Little minds are tamed and subdued by misfortune; but great minds rise above it."
  },
  {
    "author": "Anonymous",
    "quote": "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it."
  },
  {
    "author": "Anonymous",
    "quote": "You can do anything, but not everything."
  },
  {
    "author": "Coco Chanel",
    "quote": "Success is most often achieved by those who don't know that failure is inevitable."
  },
  {
    "author": "Ray Goforth",
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed."
  },
  {
    "author": "Albert Einstein",
    "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning."
  },
  {
    "author": "Swami Vivekananda",
    "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body be full of that idea, and just leave every other idea alone. This is the way to success."
  },
  {
    "author": "Mae West",
    "quote": "You only live once, but if you do it right, once is enough."
  },
  {
    "author": "Chris Grosser",
    "quote": "Opportunities don't happen. You create them."
  },
  {
    "author": "Wayne Gretzky",
    "quote": "You miss 100 percent of the shots you don't take."
  },
  {
    "author": "Dolly Parton",
    "quote": "The way I see it, if you want the rainbow, you gotta put up with the rain."
  },
  {
    "author": "Frank Lloyd Wright",
    "quote": "The longer I live, the more beautiful life becomes."
  },
  {
    "author": "Robert Collier",
    "quote": "Success is the sum of small efforts, repeated day-in and day-out."
  },
  {
    "author": "John Wooden",
    "quote": "Things work out best for those who make the best of how things work out."
  },
  {
    "author": "Colin Powell",
    "quote": "A dream doesn't become reality through magic; it takes sweat, determination, and hard work."
  },
  {
    "author": "Katharine Hepburn",
    "quote": "If you always do what interests you, at least one person is pleased."
  },
  {
    "author": "Mark Twain",
    "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor...Explore. Dream. Discover."
  },
  {
    "author": "Steve Jobs",
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work."
  },
  {
    "author": "John D. Rockefeller",
    "quote": "Don't be afraid to give up the good to go for the great."
  },
  {
    "author": "Pablo Picasso",
    "quote": "Only put off until tomorrow what you are willing to die having left undone."
  },
  {
    "author": "Carl Bard",
    "quote": "Though no one can go back and make a brand-new start, anyone can start from now and make a brand-new ending."
  },
  {
    "author": "Earl Nightingale",
    "quote": "We become what we think about most of the time, and that's the strangest secret."
  },
  {
    "author": "Mark Zuckerberg",
    "quote": "The biggest risk is not taking any risk...In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks."
  },
  {
    "author": "Drew Houston",
    "quote": "Don't worry about failure; you only have to be right once."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "Nothing great was ever achieved without enthusiasm."
  },
  {
    "author": "Helen Keller",
    "quote": "Keep your face to the sunshine and you can never see the shadow."
  },
  {
    "author": "Vidal Sassoon",
    "quote": "The only place where success comes before work is in the dictionary."
  },
  {
    "author": "Oprah Winfrey",
    "quote": "The more you praise and celebrate your life, the more there is in life to celebrate."
  },
  {
    "author": "Michael John Bobak",
    "quote": "All progress takes place outside the comfort zone."
  },
  {
    "author": "Mark Caine",
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself."
  },
  {
    "author": "Charlotte Bronte",
    "quote": "I avoid looking forward or backward, and try to keep looking upward."
  },
  {
    "author": "Mother Teresa",
    "quote": "One of the greatest diseases is to be nobody to anybody."
  },
  {
    "author": "Steve Jobs",
    "quote": "Your time is limited, so don't waste it living someone else's life."
  },
  {
    "author": "Tony Robbins",
    "quote": "Setting goals is the first step in turning the invisible into visible."
  },
  {
    "author": "Emelia Earhart",
    "quote": "The most difficult thing is the decision to act, the rest is merely tenacity."
  },
  {
    "author": "Ernest Hemingway",
    "quote": "Courage is grace under pressure."
  },
  {
    "author": "Jim Rohn",
    "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary."
  },
  {
    "author": "Nelson Mandela",
    "quote": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires."
  },
  {
    "author": "Charles Darwin",
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change."
  },
  {
    "author": "Helen Keller",
    "quote": "The best and most beautiful things in the world cannot be seen or even touched -- they must be felt with the heart."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people."
  },
  {
    "author": "Frank Sinatra",
    "quote": "The best revenge is massive success."
  },
  {
    "author": "David Brinkley",
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him."
  },
  {
    "author": "Jonathan Swift",
    "quote": "May you live every day of your life."
  },
  {
    "author": "Walt Disney",
    "quote": "The difference between winning and losing is most often not quitting."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever."
  },
  {
    "author": "Thomas Edison",
    "quote": "I have not failed. I've just found 10,000 ways that won't work."
  },
  {
    "author": "Malcolm Forbes",
    "quote": "When you cease to dream you cease to live."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "No one can make you feel inferior without your consent."
  },
  {
    "author": "Oprah Winfrey",
    "quote": "Failure is another steppingstone to greatness."
  },
  {
    "author": "Jay-Z",
    "quote": "Identity is a prison you can never escape, but the way to redeem your past is not to run from it, but to try to understand it, and use it as a foundation to grow."
  },
  {
    "author": "Audre Lorde",
    "quote": "When I dare to be powerful - to use my strength in the service of my vision, then it becomes less and less important whether I am afraid."
  },
  {
    "author": "Dale Carnegie",
    "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success."
  },
  {
    "author": "T. Harv Eker",
    "quote": "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you!"
  },
  {
    "author": "Jim Rohn",
    "quote": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much."
  },
  {
    "author": "Napoleon Hill",
    "quote": "The number one reason people fail in life is because they listen to their friends, family, and neighbors."
  },
  {
    "author": "Ella Wheeler Wilcox",
    "quote": "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul."
  },
  {
    "author": "Michael Jordan",
    "quote": "You must expect great things of yourself before you can do them."
  },
  {
    "author": "Francis Chan",
    "quote": "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter."
  },
  {
    "author": "Jane Smiley",
    "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it."
  },
  {
    "author": "Diane Ackerman",
    "quote": "I don't want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well."
  },
  {
    "author": "John C. Maxwell",
    "quote": "Success is...knowing your purpose in life, growing to reach your maximum potential, and sowing seeds that benefit others."
  },
  {
    "author": "Wayne Dyer",
    "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice."
  },
  {
    "author": "George Lorimer",
    "quote": "You've got to get up every morning with determination if you're going to go to bed with satisfaction."
  },
  {
    "author": "Mike Gafka",
    "quote": "To be successful you must accept all challenges that come your way. You can't just accept the ones you like."
  },
  {
    "author": "Theodore N. Vail",
    "quote": "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable."
  },
  {
    "author": "Truman Capote",
    "quote": "Failure is the condiment that gives success its flavor."
  },
  {
    "author": "John R. Wooden",
    "quote": "Don't let what you cannot do interfere with what you can do."
  },
  {
    "author": "Herman Melville",
    "quote": "It is better to fail in originality than to succeed in imitation."
  },
  {
    "author": "Virgil",
    "quote": "Fortune sides with him who dares."
  },
  {
    "author": "Margaret Thatcher",
    "quote": "You may have to fight a battle more than once to win it."
  },
  {
    "author": "Archie Griffen",
    "quote": "It's not the size of the dog in the fight, but the size of the fight in the dog"
  },
  {
    "author": "Arnold H. Glasgow",
    "quote": "Nothing lasts forever. Not even your troubles."
  },
  {
    "author": "Albert Einstein",
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
  },
  {
    "author": "Elna Rae",
    "quote": "Where hope grows, miracles blossom."
  },
  {
    "author": "Anatole France",
    "quote": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe."
  },
  {
    "author": "Booker T. Washington",
    "quote": "You measure the size of the accomplishment by the obstacles you had to overcome to reach your goals."
  },
  {
    "author": "Dale Carnegie",
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all."
  },
  {
    "author": "Mary Tyler Moore",
    "quote": "Take chances, make mistakes. That's how you grow. Pain nourishes your courage. You have to fail in order to practice being brave"
  },
  {
    "author": "Margaret Woodhouse",
    "quote": "Being strong means rejoicing in who you are, complete with imperfections"
  },
  {
    "author": "George Bernard Shaw",
    "quote": "A life spent making mistakes is not only more honorable but more useful than a life spent doing nothing"
  },
  {
    "author": "Nora Roberts",
    "quote": "If you don't go after what you want, you'll never have it. If you don't ask, the answer is always no. If you don't step forward, you're always in the same place"
  },
  {
    "author": "Sally Field",
    "quote": "It took me a long time not to judge myself through someone else's eyes"
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "Make the most of yourself, for that is all there is of you"
  },
  {
    "author": "Jesse Owens",
    "quote": "Awards become corroded, friends gather no dust"
  },
  {
    "author": "George Weinberg",
    "quote": "Hope never abandons you, you abandon it"
  },
  {
    "author": "Bruce Barton",
    "quote": "Nothing splendid has ever been achieved except by those who dared believe that something inside of them was superior to circumstance"
  },
  {
    "author": "Allen H. Neuharth",
    "quote": "I quit being afraid when my first venture failed and the sky didn't fall down"
  },
  {
    "author": "John Maxwell",
    "quote": "Life is 10% of what happens to me and 90% of how I react to it"
  },
  {
    "author": "Thomas Jefferson",
    "quote": "Determine never to be idle. No person will have occasion to complain of the want of time who never loses any. It is wonderful how much may be done if we are always doing."
  },
  {
    "author": "Mary Kay Ash",
    "quote": "Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that so it goes on flying anyway"
  },
  {
    "author": "Marilyn Monroe",
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best."
  },
  {
    "author": "Marcus Tullius Cicero",
    "quote": "A room without books is like a body without a soul."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "Be the change that you wish to see in the world."
  },
  {
    "author": "Albert Camus",
    "quote": "Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend."
  },
  {
    "author": "Nathaniel Hawthorne",
    "quote": "Happiness is a butterfly, which when pursued, is always beyond your grasp, but which, if you will sit down quietly, may alight upon you."
  },
  {
    "author": "Ellen DeGeneres",
    "quote": "Sometimes you can't see yourself clearly until you see yourself through the eyes of others."
  },
  {
    "author": "Henry Ford",
    "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it."
  },
  {
    "author": "Winston Churchill",
    "quote": "If you're going through hell, keep going."
  },
  {
    "author": "Richard Branson",
    "quote": "To me, business isn't about wearing suits or pleasing stockholders. It's about being true to yourself, your ideas and focusing on the essentials."
  },
  {
    "author": "Coco Chanel",
    "quote": "In order to be irreplaceable one must always be different."
  },
  {
    "author": "Jeff Bezos",
    "quote": "If you're not stubborn, you'll give up on experiments too soon. And if you're not flexible, you'll pound your head against the wall and you won't see a different solution to a problem you're trying to solve."
  },
  {
    "author": "Albert Einstein",
    "quote": "If you can't explain it simply, you don't understand it well enough."
  },
  {
    "author": "Katie Couric",
    "quote": "You can't please everyone, and you can't make everyone like you."
  },
  {
    "author": "Neil Armstrong",
    "quote": "I believe every human has a finite number of heartbeats. I don't intend to waste any of mine."
  },
  {
    "author": "Mark Twain",
    "quote": "The two most important days in your life are the day you are born and the day you find out why."
  },
  {
    "author": "Audrey Hepburn",
    "quote": "As you grow older, you will discover that you have two hands, one for helping yourself, the other for helping others."
  },
  {
    "author": "Thomas J. Watson",
    "quote": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work."
  },
  {
    "author": "John Quincy Adams",
    "quote": "If your actions inspire others to dream more, learn more, do more, and become more, you are a leader."
  },
  {
    "author": "Philippos",
    "quote": "You may only succeed if you desire succeeding; you may only fail if you do not mind failing."
  },
  {
    "author": "Thomas Jefferson",
    "quote": "I find that the harder I work, the more luck I seem to have."
  },
  {
    "author": "Abraham Lincoln",
    "quote": "It often requires more courage to dare to do right than to fear to do wrong."
  },
  {
    "author": "Martha Stewart",
    "quote": "I find that when you have a real interest in life and a curious life, that sleep is not the most important thing."
  },
  {
    "author": "George Bernard Shaw",
    "quote": "Success does not consist in never making mistakes but in never making the same one a second time."
  },
  {
    "author": "Anonymous",
    "quote": "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it."
  },
  {
    "author": "Anonymous",
    "quote": "You can do anything, but not everything."
  },
  {
    "author": "Ray Goforth",
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed."
  },
  {
    "author": "John Wooden",
    "quote": "Things work out best for those who make the best of how things work out."
  },
  {
    "author": "Jim Rohn",
    "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary."
  },
  {
    "author": "Albert Einstein",
    "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning."
  },
  {
    "author": "Chris Grosser",
    "quote": "Opportunities don't happen. You create them."
  },
  {
    "author": "Nelson Mandela",
    "quote": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires."
  },
  {
    "author": "Charles Darwin",
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people."
  },
  {
    "author": "David Brinkley",
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "No one can make you feel inferior without your consent."
  },
  {
    "author": "Mary Kay Ash",
    "quote": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve."
  },
  {
    "author": "Dr. Seuss",
    "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind."
  },
  {
    "author": "Theodore Roosevelt",
    "quote": "Keep your eyes on the stars and your feet on the ground."
  },
  {
    "author": "Anonymous",
    "quote": "The only person you should try to be better than is the person you were yesterday."
  },
  {
    "author": "Harvey Fierstein",
    "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself."
  },
  {
    "author": "Sador, Children of Húrin",
    "quote": "A man who flies from his fear may find that he has only taken a shortcut to meet it."
  },
  {
    "author": "Mary Engelbreit",
    "quote": "Life's too mysterious to take too serious."
  },
  {
    "author": "Albert Einstein",
    "quote": "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has been before."
  },
  {
    "author": "Terry Pratchett, A Hat Full of Sky",
    "quote": "There isn't a way things should be. There's just what happens, and what we do."
  },
  {
    "author": "Rocky Balboa, Rocky",
    "quote": "It's not about how hard you can hit; it's about how hard you can get hit and keep moving forward."
  },
  {
    "author": "African proverb",
    "quote": "If you want to go fast, go alone. If you want to go far, go together."
  },
  {
    "author": "T. Roosevelt",
    "quote": "Believe you can and you're halfway there."
  },
  {
    "author": "Jose Luis Borges",
    "quote": "Plant your garden and decorate your own soul, instead of waiting for someone to bring you flowers."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail."
  }
]